;Place localized text in this file lol


;;;;;;;;;;;;;
;;;;HAIR;;;;;
;;;;;;;;;;;;;

[NA_Rep_Twins_Dev_Hair_T X2BodyPartTemplate]
DisplayName="尼尔复制体 V1.22...:迪瓦拉 发型"

[NA_Rep_Twins_Pop_Hair_T X2BodyPartTemplate]
DisplayName="尼尔复制体 V1.22...:波波拉 发型"

;;;;;;;;;;;;;
;;;;ARMS;;;;;
;;;;;;;;;;;;;

[Kev_NA_Rep_Twins_Arms_T X2BodyPartTemplate]
DisplayName="尼尔复制体 V1.22...:迪瓦拉 和 波波拉 手臂"

[LgtPlated_NA_Rep_Twins_Arms_T X2BodyPartTemplate]
DisplayName="尼尔复制体 V1.22...:迪瓦拉 和 波波拉 手臂"

[MedPlated_NA_Rep_Twins_Arms_T X2BodyPartTemplate]
DisplayName="尼尔复制体 V1.22...:迪瓦拉 和 波波拉 手臂"

[HvyPlated_NA_Rep_Twins_Arms_T X2BodyPartTemplate]
DisplayName="尼尔复制体 V1.22...:迪瓦拉 和 波波拉 手臂"

[LgtPowered_NA_Rep_Twins_Arms_T X2BodyPartTemplate]
DisplayName="尼尔复制体 V1.22...:迪瓦拉 和 波波拉 手臂"

[MedPowered_NA_Rep_Twins_Arms_T X2BodyPartTemplate]
DisplayName="尼尔复制体 V1.22...:迪瓦拉 和 波波拉 手臂"

[HvyPowered_NA_Rep_Twins_Arms_T X2BodyPartTemplate]
DisplayName="尼尔复制体 V1.22...:迪瓦拉 和 波波拉 手臂"

;-------------------------------------------------------------

;;;;;;;;;;;;;
;;;;LEGS;;;;;
;;;;;;;;;;;;;

[Kev_NA_Rep_Twins_Legs_A_T X2BodyPartTemplate]
DisplayName="尼尔复制体 V1.22...:迪瓦拉 和 波波拉 腿 A"

[LgtPlated_NA_Rep_Twins_Legs_A_T X2BodyPartTemplate]
DisplayName="尼尔复制体 V1.22...:迪瓦拉 和 波波拉 腿 A"

[MedPlated_NA_Rep_Twins_Legs_A_T X2BodyPartTemplate]
DisplayName="尼尔复制体 V1.22...:迪瓦拉 和 波波拉 腿 A"

[HvyPlated_NA_Rep_Twins_Legs_A_T X2BodyPartTemplate]
DisplayName="尼尔复制体 V1.22...:迪瓦拉 和 波波拉 腿 A"

[LgtPowered_NA_Rep_Twins_Legs_A_T X2BodyPartTemplate]
DisplayName="尼尔复制体 V1.22...:迪瓦拉 和 波波拉 腿 A"

[MedPowered_NA_Rep_Twins_Legs_A_T X2BodyPartTemplate]
DisplayName="尼尔复制体 V1.22...:迪瓦拉 和 波波拉 腿 A"

[HvyPowered_NA_Rep_Twins_Legs_A_T X2BodyPartTemplate]
DisplayName="尼尔复制体 V1.22...:迪瓦拉 和 波波拉 腿 A"

;-------------------------------------------------------------

[Kev_NA_Rep_Twins_Legs_B_T X2BodyPartTemplate]
DisplayName="尼尔复制体 V1.22...:迪瓦拉 和 波波拉 腿 B"

[LgtPlated_NA_Rep_Twins_Legs_B_T X2BodyPartTemplate]
DisplayName="尼尔复制体 V1.22...:迪瓦拉 和 波波拉 腿 B"

[MedPlated_NA_Rep_Twins_Legs_B_T X2BodyPartTemplate]
DisplayName="尼尔复制体 V1.22...:迪瓦拉 和 波波拉 腿 B"

[HvyPlated_NA_Rep_Twins_Legs_B_T X2BodyPartTemplate]
DisplayName="尼尔复制体 V1.22...:迪瓦拉 和 波波拉 腿 B"

[LgtPowered_NA_Rep_Twins_Legs_B_T X2BodyPartTemplate]
DisplayName="尼尔复制体 V1.22...:迪瓦拉 和 波波拉 腿 B"

[MedPowered_NA_Rep_Twins_Legs_B_T X2BodyPartTemplate]
DisplayName="尼尔复制体 V1.22...:迪瓦拉 和 波波拉 腿 B"

[HvyPowered_NA_Rep_Twins_Legs_B_T X2BodyPartTemplate]
DisplayName="尼尔复制体 V1.22...:迪瓦拉 和 波波拉 腿 B"

;;;;;;;;;;;;;
;;;;TORSO;;;;
;;;;;;;;;;;;;

[Kev_NA_Rep_Twins_Torso_A_T X2BodyPartTemplate]
DisplayName="尼尔复制体 V1.22...:迪瓦拉 和 波波拉 身体 A"

[LgtPlated_NA_Rep_Twins_Torso_A_T X2BodyPartTemplate]
DisplayName="尼尔复制体 V1.22...:迪瓦拉 和 波波拉 身体 A"

[MedPlated_NA_Rep_Twins_Torso_A_T X2BodyPartTemplate]
DisplayName="尼尔复制体 V1.22...:迪瓦拉 和 波波拉 身体 A"

[HvyPlated_NA_Rep_Twins_Torso_A_T X2BodyPartTemplate]
DisplayName="尼尔复制体 V1.22...:迪瓦拉 和 波波拉 身体 A"

[LgtPowered_NA_Rep_Twins_Torso_A_T X2BodyPartTemplate]
DisplayName="尼尔复制体 V1.22...:迪瓦拉 和 波波拉 身体 A"

[MedPowered_NA_Rep_Twins_Torso_A_T X2BodyPartTemplate]
DisplayName="尼尔复制体 V1.22...:迪瓦拉 和 波波拉 身体 A"

[HvyPowered_NA_Rep_Twins_Torso_A_T X2BodyPartTemplate]
DisplayName="尼尔复制体 V1.22...:迪瓦拉 和 波波拉 身体 A"

;-------------------------------------------------------------

[Kev_NA_Rep_Twins_Torso_B_T X2BodyPartTemplate]
DisplayName="尼尔复制体 V1.22...:迪瓦拉 和 波波拉 身体 B"

[LgtPlated_NA_Rep_Twins_Torso_B_T X2BodyPartTemplate]
DisplayName="尼尔复制体 V1.22...:迪瓦拉 和 波波拉 身体 B"

[MedPlated_NA_Rep_Twins_Torso_B_T X2BodyPartTemplate]
DisplayName="尼尔复制体 V1.22...:迪瓦拉 和 波波拉 身体 B"

[HvyPlated_NA_Rep_Twins_Torso_B_T X2BodyPartTemplate]
DisplayName="尼尔复制体 V1.22...:迪瓦拉 和 波波拉 身体 B"

[LgtPowered_NA_Rep_Twins_Torso_B_T X2BodyPartTemplate]
DisplayName="尼尔复制体 V1.22...:迪瓦拉 和 波波拉 身体 B"

[MedPowered_NA_Rep_Twins_Torso_B_T X2BodyPartTemplate]
DisplayName="尼尔复制体 V1.22...:迪瓦拉 和 波波拉 身体 B"

[HvyPowered_NA_Rep_Twins_Torso_B_T X2BodyPartTemplate]
DisplayName="尼尔复制体 V1.22...:迪瓦拉 和 波波拉 身体 B"

;-------------------------------------------------------------

[Kev_NA_Rep_Twins_Torso_C_T X2BodyPartTemplate]
DisplayName="尼尔复制体 V1.22...:迪瓦拉 和 波波拉 身体 C"

[LgtPlated_NA_Rep_Twins_Torso_C_T X2BodyPartTemplate]
DisplayName="尼尔复制体 V1.22...:迪瓦拉 和 波波拉 身体 C"

[MedPlated_NA_Rep_Twins_Torso_C_T X2BodyPartTemplate]
DisplayName="尼尔复制体 V1.22...:迪瓦拉 和 波波拉 身体 C"

[HvyPlated_NA_Rep_Twins_Torso_C_T X2BodyPartTemplate]
DisplayName="尼尔复制体 V1.22...:迪瓦拉 和 波波拉 身体 C"

[LgtPowered_NA_Rep_Twins_Torso_C_T X2BodyPartTemplate]
DisplayName="尼尔复制体 V1.22...:迪瓦拉 和 波波拉 身体 C"

[MedPowered_NA_Rep_Twins_Torso_C_T X2BodyPartTemplate]
DisplayName="尼尔复制体 V1.22...:迪瓦拉 和 波波拉 身体 C"

[HvyPowered_NA_Rep_Twins_Torso_C_T X2BodyPartTemplate]
DisplayName="尼尔复制体 V1.22...:迪瓦拉 和 波波拉 身体 C"


;-------------------------------------------------------------

[Kev_NA_Rep_Twins_Torso_D_T X2BodyPartTemplate]
DisplayName="尼尔复制体 V1.22...:迪瓦拉 和 波波拉 身体 D"

[LgtPlated_NA_Rep_Twins_Torso_D_T X2BodyPartTemplate]
DisplayName="尼尔复制体 V1.22...:迪瓦拉 和 波波拉 身体 D"

[MedPlated_NA_Rep_Twins_Torso_D_T X2BodyPartTemplate]
DisplayName="尼尔复制体 V1.22...:迪瓦拉 和 波波拉 身体 D"

[HvyPlated_NA_Rep_Twins_Torso_D_T X2BodyPartTemplate]
DisplayName="尼尔复制体 V1.22...:迪瓦拉 和 波波拉 身体 D"

[LgtPowered_NA_Rep_Twins_Torso_D_T X2BodyPartTemplate]
DisplayName="尼尔复制体 V1.22...:迪瓦拉 和 波波拉 身体 D"

[MedPowered_NA_Rep_Twins_Torso_D_T X2BodyPartTemplate]
DisplayName="尼尔复制体 V1.22...:迪瓦拉 和 波波拉 身体 D"

[HvyPowered_NA_Rep_Twins_Torso_D_T X2BodyPartTemplate]
DisplayName="尼尔复制体 V1.22...:迪瓦拉 和 波波拉 身体 D"

;;;;;;;;;;;;;
;;;;LARM;;;;;
;;;;;;;;;;;;;

[Kev_NA_Rep_Twins_Arm_L_T X2BodyPartTemplate]
DisplayName="尼尔复制体 V1.22...:迪瓦拉 和 波波拉 左臂"

[LgtPlated_NA_Rep_Twins_Arm_L_T X2BodyPartTemplate]
DisplayName="尼尔复制体 V1.22...:迪瓦拉 和 波波拉 左臂"

[MedPlated_NA_Rep_Twins_Arm_L_T X2BodyPartTemplate]
DisplayName="尼尔复制体 V1.22...:迪瓦拉 和 波波拉 左臂"

[HvyPlated_NA_Rep_Twins_Arm_L_T X2BodyPartTemplate]
DisplayName="尼尔复制体 V1.22...:迪瓦拉 和 波波拉 左臂"

[LgtPowered_NA_Rep_Twins_Arm_L_T X2BodyPartTemplate]
DisplayName="尼尔复制体 V1.22...:迪瓦拉 和 波波拉 左臂"

[MedPowered_NA_Rep_Twins_Arm_L_T X2BodyPartTemplate]
DisplayName="尼尔复制体 V1.22...:迪瓦拉 和 波波拉 左臂"

[HvyPowered_NA_Rep_Twins_Arm_L_T X2BodyPartTemplate]
DisplayName="尼尔复制体 V1.22...:迪瓦拉 和 波波拉 左臂"

;;;;;;;;;;;;;
;;;;RARM;;;;;
;;;;;;;;;;;;;

[Kev_NA_Rep_Twins_Arm_R_T X2BodyPartTemplate]
DisplayName="尼尔复制体 V1.22...:迪瓦拉 和 波波拉 右臂"

[LgtPlated_NA_Rep_Twins_Arm_R_T X2BodyPartTemplate]
DisplayName="尼尔复制体 V1.22...:迪瓦拉 和 波波拉 右臂"

[MedPlated_NA_Rep_Twins_Arm_R_T X2BodyPartTemplate]
DisplayName="尼尔复制体 V1.22...:迪瓦拉 和 波波拉 右臂"

[HvyPlated_NA_Rep_Twins_Arm_R_T X2BodyPartTemplate]
DisplayName="尼尔复制体 V1.22...:迪瓦拉 和 波波拉 右臂"

[LgtPowered_NA_Rep_Twins_Arm_R_T X2BodyPartTemplate]
DisplayName="尼尔复制体 V1.22...:迪瓦拉 和 波波拉 右臂"

[MedPowered_NA_Rep_Twins_Arm_R_T X2BodyPartTemplate]
DisplayName="尼尔复制体 V1.22...:迪瓦拉 和 波波拉 右臂"

[HvyPowered_NA_Rep_Twins_Arm_R_T X2BodyPartTemplate]
DisplayName="尼尔复制体 V1.22...:迪瓦拉 和 波波拉 右臂"

